<?php include('nav.php');?>

<div class="about__page">
    <div class="container">
        <div class="about__block wow animate__fadeInUpBig" data-wow-duration="1s">
            <h2 class="about__title">О компании</h2>
            <p>
                <span class="b">ТОО «ADAP Export»</span> ― современная зерно-трейдинговая компания, один из ключевых игроков на зерновом рынке Казахстана. Основная деятельность компании ― экспорт зерновых, масличных и бобовых культур, выращенных крупными предприятиями отрасли.
            </p>
            <p>
                Основной офис компании расположен в городе Астана (Казахстан), а представители – во всех зерносеющих регионах Республики. В число поставщиков компании входят фермерские хозяйства, ведущие производители сельскохозяйственной продукции Казахстана, надежные транспортные компании, гарантирующие оперативную поставку товаров покупателям.
            </p>
            <p>
                Коллектив <span class="b">ТОО «ADAP Export»</span> ― опытные и высококвалифицированные специалисты, заинтересованные в росте и развитии компании и всего агропромышленного комплекса Казахстана.
            </p>
            <p class="b">
                Миссия ТОО «ADAP Export»
            </p>
            <p>
                Обеспечить наших партнеров качественным сырьем и стать ведущим поставщиком зерновых, масличных и бобовых культур в страны ближнего и дальнего зарубежья.
            </p>
            <p class="b">
                Стратегия ТОО «ADAP Export»
            </p>
            <p>
                Увеличение экспортного потенциала компании путем расширения и открытия новых рынков сбыта казахстанских зерновых и масличных культур, а также посредством развития торгово-закупочной деятельности на зерновом рынке.
            </p>
            <p class="b">
                Задачи ТОО «ADAP Export» в рамках реализации стратегии компании:
            </p>
            <ul class="about__menu">
                <li>Увеличение экспортного потенциала,</li>
                <li>Развитие партнерской сети товаропроизводителей;</li>
                <li>Оптимизация и автоматизация бизнес-процессов компании.</li>
                <li>Инвестирование в развитие человеческих ресурсов компании.</li>
                <li>Рост ключевых финансовых показателей компании.</li>
            </ul>
        </div>
    </div>
</div>

<?php include('footer.php');?>