<?php include('nav.php'); ?>


<div class="work bg">
    <div class="container">
        <div class="work__item wow animate__fadeInLeft" data-wow-duration="2s">
            <h1 class="work__title">Схема работы</h1>
            <hr>
            <div class="work__text-block">
                <div class="work__img">
                    <img src="img/work/1.png" alt="work">
                </div>
                <div class="work__text">
                    <p class="work__title">Закупка товара</p>
                    <p>ТОО "Adap-export" производит закуп зерновых, масличных, бобовых культур по зерновым распискам у сельхозпроизводителей на лицензированных линейных элеваторах и хлебоприемных пунктах.</p>
                    <p>Условия закупа: EXW (франко-элеватор).</p>
                    <p>На регулярной основе закупаем:</p>
                    <ul>
                        <li>- пшеница продовольственная</li>
                        <li>- пшеница фуражная</li>
                        <li>- ячмень</li>
                        <li>- лен</li>
                        <li>- рапс</li>
                        <li>- подсолнечник</li>
                        <li>- чечевица, и т.д.</li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="work__item wow animate__fadeInRight" data-wow-duration="2s">
            <div class="work__text-block">
                <div class="work__text">
                    <p class="work__title">Хранение зерна</p>
                    <p>
                    В соответствии с Законом Республики Казахстан «О зерне», Правилами формирования, хранения, освежения, перемещения и использования ресурсов зерна, ТОО «ADAP-EXPORT, осуществляет выбор в установленном порядке хлебоприемных предприятий для хранения ресурсов зерна.
                    </p>
                    <p>Договора на хранение зерна заключаются между нашей компании и хлебоприемными предприятиями, отобранными в установленном порядке, в соответствии с типовой формой публичного договора на хранение зерна, утвержденной постановлением Правительства Республики Казахстан от 24 октября 2001 года № 1359.</p>
                    <p>Хлебоприемные предприятия в своей деятельности руководствуются нормативными правовыми актами Республики Казахстан, в т. ч. Правилами ведения количественно-качественного учета зерна; Правилами хранения зерна; Правилами выдачи, обращения и погашения зерновых расписок.</p>
                </div>
                <div class="work__img">
                    <img src="img/work/2.png" alt="work">
                </div>
            </div>
        </div>
        <div class="work__item wow animate__fadeInLeft" data-wow-duration="2s">
            <div class="work__text-block">
                <div class="work__img">
                    <img src="img/work/3.png" alt="work">
                </div>
                <div class="work__text">
                    <p class="work__title">Транспортировка</p>
                    <p>
                    Транспортировка зерновых, масличных и бобовых культур осуществляется ж/д путем, а также водным транспортом. Основным партнером компании по перевозке зерна ж/д путем является АО «Астық Транс». Следует отметить, что общий вагонный парк в управлении АО «Астық Транс» составляет до 10000 вагонов зерновозов, что позволяет нам обеспечить перевозку зерна в любой период времени.
                    </p>
                </div>
            </div>
        </div>
        <div class="work__item wow animate__fadeInRight" data-wow-duration="2s">
            <div class="work__imgb">
                <img src="img/work/carta.png" alt="carta">
            </div>
        </div>
    </div>
</div>

<?php include('footer.php'); ?>